<?php

/** @var yii\web\View $this */

$this->title = 'Приемная комиссия';
?>
<div class="site-index">
    <div class="body-content">


        <div class="card mb-3">
            <div class="card-body">
                <h5 class="card-title">Спциальность 09.02.07 "Информационные системы и программирование"</h5>
                <p class="card-text">
                    Специальность охватывает достаточно широкий спектр сфер профессиональной
                    деятельности, что позволяет получить знания о безопасности информационных систем, техническом
                    обслуживании и ремонте компьютеров, администрировании сетей, прикладном и системном
                    программировании, WEB-дизайне и графическом моделировании объектов. Позволяет получить опыт в
                    разработке и интеграции модулей программного обеспечения, администрировании баз данных,
                    сопровождении программного обеспечения.
                </p>
                <p class="card-text"><small class="text-muted">Последние обновление 3 мин.</small></p>
            </div>
        </div>

    </div>
</div>
